{
  "user": [
    {
      "name": "Die Dr3i - Das Seeungeheuer",
      "beschreibung": "Ein Anwalt mit düsterer Vergangenheit, ein einsames Küstenhaus mit einem furchtbaren Geheimnis und ein rätselhaftes Testament....Die Belastbarkeit von Jupiter, Peter und Bob wird diesmal wahrlich auf eine harte Probe gestellt. Doch damit nicht genug. Während ihrer Nachforschungen wird das Trio mit der Aufklärung eines mysteriösen Schiffsunglücks beauftragt. Unheilvolle Vermutungen werden bald zur schrecklichen Gewissheit: Aus den finsteren Tiefen des Ozeans ist ein riesenhaftes Monstrum aufgetaucht! Werden die Drei die tödliche Gefahr von Kaliforniens Küste abwenden können?",
      "nummer": "1",
    },
    {
      "name": "Die Dr3i - Die Pforte zum Jenseits",
	  "beschreibung": "Handelt es sich bei dem alten Greis Sylvester Meyzel nur um ein erwachsenes Kind, dem die Fantasie einen Streich spielt, oder wird er tatsächlich von einem unsichtbaren Gast heimgesucht? Als Meyzels nächtliche Albträume tagsüber zur Realität werden, wendet er sich Hilfe suchend an Die dr3i. Jupiter, Peter und Bob kommen ziemlich schnell zu der Erkenntnis, dass Meyzels Schilderungen jeder Logik entbehren. Als aber auch Peters Angstträume Wirklichkeit werden, beginnt das Trio zu ermitteln. Vor ihren Augen öffnet sich die Pforte zum Jenseits...",
	  "nummer": "2"
    },
    {
      "name": "Die Dr3i - Verschollen in der Zeit",
	  "beschreibung": "Zwei Wochen Urlaub auf einer Karibikinsel! Jupiter, Peter und Bob können ihr Glück kaum fassen. Doch was als vielversprechender Ferienstart beginnt, entwickelt sich urplötzlich zum unvorstellbaren Albtraum. Hoch über dem Atlantik gerät das Flugzeug der drei in ein rätselhaftes Unwetter und muss mitten im berüchtigten Bermuda-Dreieck auf einer fremdartigen Insel notlanden. Was dann geschieht, führt selbst Jupiter an die Grenzen seines Verstandes. Die unfassbaren Ereignisse lassen jedoch keinen Zweifel: Die Passagiere von Flug 715 sind verschollen in der Zeit...",
	  "nummer": "3"
    },
    {
      "name": "Die Dr3i - Zug um Zug",
      "beschreibung": "Ein alter Zeitungsartikel weckt die Neugier des ersten Detektivs. Wo sind die $ 500.000 aus dem Überfall auf den Postzug geblieben? Was geschah wirklich vor 12 Jahren am alten Bahnhof von Rocky Beach? Was wusste die verstorbene Ellie Sparrow wirklich und inwieweit war die ehemalige Postangestellte in den Raubüberfall verwickelt? Ein leeres Blatt Papier und eine wirre Buchstabenkombination sind nur zwei der zahlreichen kleinen Puzzleteile, die zusammengefügt werden müssen. Als sich auch noch andere Gestalten für das verschollene Geld zu interessieren scheinen, wird es erst Recht Zeit für DIE DR3I sich mit dem Fall zu beschäftigen. Zug um Zug suchen sie nach den Antworten auf die vielen Fragen, die sich ihnen stellen...",
	  "nummer": "4"
    },
        "name": "Die Dr3i - Das Haus der 1000 Rätsel",
	  "beschreibung": "Als Jupiter, Peter und Bob den Auftrag erhalten, einem alternden Filmstar bei der Klärung eines mysteriösen Vorfalls zu helfen, ahnen sie noch nicht, welch absurde Ereignisse sie erwarten. In einem abgelegenen Luxushotel stoßen sie auf die Spur eines geheimnisvollen Unbekannten, der sie mit einer Reihe tückischer Rätsel an den Rand der Verzweiflung treibt. Nichts ist so, wie es zu sein scheint. Als sich die Drei im unheimlichen Kellergewölbe des Hotels schließlich am Ziel wähnen, erweist sich das Royal Mountain Residence endgültig als 'Haus der 1.000 Rätsel'...",
	  "nummer": "5"
    },
    {
      "name": "Die Dr3i - Tödliche Regie",
      "beschreibung": "Terror im Studio! Feige Anschläge machen der Synchronsprecherin Ellen Maxell das Leben zur Hölle. Wer steckt hinter der unheimlichen Gummi-Maske der Zeichentrickfigur 'Panic-Porky'? Nur knapp entgeht die talentierte Schauspielerin mehreren hinterhältigen Mordversuchen. Hat es jemand auf ihre Rolle abgesehen? Die drei Detektive Jupiter, Peter und Bob nehmen sich des mysteriösen Falles an und geraten mitten in die Schusslinie der zum Leben erwachten Cartoonfigur.",
	  "nummer": "6"
    },    
	{
	  "name": "Die Dr3i und der kopflose Reiter",
	  "beschreibung": "Ein unheimlicher Reiter ohne Kopf versetzt die Bewohner von Rocky Beach in Angst und Schrecken. In nebligen Herbstnächten taucht er um Mitternacht auf und reitet durch die Stadt. Ist es der Geist des alten Indianers Ashoona Apeh, der mehr als 100 Jahre nach seinem Tod Rache nehmen will an jenen, die ihn seinerzeit köpften? Hat der Urenkel des Indianers etwas zu verbergen? Bevor 'Die Dr3i' sich versehen, stehen sie dem gefährlichen Gegner und seinem Schwert machtlos gegenüber...",
	  "nummer": "7"
    },
    {
      "name": "Die Dr3i - Der Jahrhundertstein",
      "beschreibung": "Durch Zufall gelangen die drei Juniordetektive aus Rocky Beach in den Besitz eines Fragmentes des sogenannten Jahrhundertsteins, einer spätmittelalterlichen Steintafel. Noch bevor sie weiterführende Ermittlungen anstellen können wird der Stein gestohlen. Für Jupiter, Peter und Bob ist das aber noch lange kein Grund aufzugeben. Doch sie sind nicht die Einzigen, die hinter ihm her sind. Wer ist der geheimnisvolle Unbekannte, der im Hintergrund die Fäden zieht und die Dr3i wie Schachfiguren dahin schiebt, wo sie ihm am meisten nützen? Wer steckt hinter der Maske des einarmigen Bogenschützen, der Ihnen stets einen Schritt voraus ist? Urplötzlich spitzt sich die Situation zu und sie befinden sich in Lebensgefahr.",
	  "nummer": "8"
    },
   